[General]
Translator, "Allan Schuster Bach, Delta3, General18, Lars Bech Nygaard, Lindkvist, MHammer, MrKP, Per Astrup Laustsen, porten, pratomoastan, Rasmus Balle Østergaard"
LangVersion, "6.3.0.0"
LangKeysTotal, "739"
LangKeysComplete, "737"
GeneratedDateTimeUTC, "Dec 18, 2019 19:34 (UTC)"
GenerationTimeMS, "29"


[Icon]
R0lGODlhEAAMAPcAAMwhCunw8d4hDc4hC4YqJdQhDdIhDOnq6uz3+Ozx8+nv8Y5qZcATANh1ZdUh
Ct1+b9shDIgtJth2ZoYuJsMfBaqsrOUgDYguJtAhC494c+vy86+xsePt79lkU3wqH9NtWY95dNtl
VPD8/evx8er09otxbuPs7tVxXolSTOvw8uFyYs8kD+rx896MfcgTANyOftwhDH46M4MhGnc6Me75
+9R+bdaCctuCcdhWQ45va9R7atqJeNkhDeGTgvb//991Zo1va9NwXNNhTre+v9prW+bn545taH0p
ILW7vO34+b8gBtdKN+fs7Iluafj//+v09b0JAM5XRONqWsohCsURAOXx8+fw8oMpJNlwYH8iGefx
84NjXpFjXn1ZUtxEMausra60tcMTAHkmHedwYK61tcAfBK6wsOfy9Ory83koHY14c35ZU45ybu/0
9dhpWNhyYuBwYNITANATAJB7duby89drW4IoHtd0YY5oY49mYdReTePl5dloV+jv8HkdFe/4+dch
C956a+Xv8cUxGIItI8ggBuB5Z+ft7oAqIsgcBXslHsocBN5+buTs7tduX+by9MgfA9IQAObx89pt
XcYgB9mCcMsUAMcUANVdS9MhCunu8I4tJddYRn1TTddaSdaFdMwTAIkvJ9duXtFTPcAgBtcTAMkU
ANtoWtYhDdNeSe3z9Obt7dEdBdAhDI1rZpN9eNZ4Z+bt7sIgB5BkYYQrJAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAQAAwA
AAjYAF/NAZGBzQYzQHIYcbUAT55ZXNT0eNHiRhtVDxgFMvRDBZwxKErs+GQDVgoFEhq8wTKJyCkp
MZpUqqHjhIYAjkTVccOnQwgvdrbcCfJBiIIAejB54oRjyYpIWb5oYrLq0IEDIxIkYIHmyR8fSCr0
iWVFS5E9jQSdIYGAhggnQ7qkijIICgcTVC6ZsgRKTpxSMtaMUlKGgaQqiaYAGNDKQAEIBDpRICUr
zCM6ixZjcIxKwIUZkCgVcpEEAatMDgDxgCHAQigPYtIo8kMGzBFEhK7QIjAhwqaAADs=


[BFAPI]
ErrorClientVersionTooOld, "Din klient-version er for gammel.\nOpdater venligst applikationen, og forsøg igen."
ErrorFailClientTime, "Computerens ur er ikke indstillet korrekt.\nKontroller venligst tidsindstillingen, og forsøg igen."
ErrorFailLogin, "Kontroller venligst din email adresse og adgangskode, og forsøg igen."
ErrorFailPrefix, "Det lykkedes ikke at oprette forbindelse til din Binary Fortress konto.\nKontroller din internetforbindelse, og kontroller, at dette program ikke bliver blokeret af en proxy eller firewall på computeren eller netværket."
ErrorInvalidProTrialLicenseKey, "Din Prøveversions Nøgle ser ud til at være ugyldig.\nVenligst kontakt os for mere information."
ErrorItemSizeTooLarge, "En af de filer du prøver at synkronisere er for stor.\nSlet den store fil og prøv at synkronisere igen."
ErrorTrialExpiredPrompt, "Din Pro Licens ser ud til at være udløbet.\nVil du kontakte os og starte et andet forløb?"
ErrorTwoFactorInvalid, "Din tofaktorkode er ugyldig eller udløbet.\nPrøv igen."
ErrorUnknownProPurchasedLicenseKey, "Din produkts nøgle ser ud til at være ugyldig.\nVenligst kontakt os for mere information."
LoginPrompt, "Du skal indtaste dine Binary Fortress loginoplysninger for at synkronisere din profil.\nVil du indtaste dine loginoplysninger nu?"
PromptTwoFactor, "Indtast venligst tofaktorkoden, som netop blev sendt til din enhed.\nHvis du ikke modtager det inden for få minutter, bedes du kontakte Binary Fortress Support."
PromptTwoFactorImportOldCredentials, "Denne applikation understøtter nu to-faktor-godkendelse, og du har i øjeblikket den aktiveret på din konto.\n\nIndtast venligst tofaktorkoden, som netop blev sendt til din enhed.\nHvis du ikke modtager det inden for få minutter, bedes du kontakte Binary Fortress Support."
PromptTwoFactorTOTP, "Indtast venligst den 6-cifrede kode, der genereres af din mobilautentiseringsapp.\nHvis du har problemer med din autentificeringskode, bedes du kontakte Binary Fortress Support."
TitleSync, "Synkroniserer med din Binary Fortress konto"


[BFAPILoginControl_Controls]
btnLogin, "&Log ind"
btnLogout, "&Log ud"
btnMyAccount, "Min &konto"
btnMyLicenses, "&Min licens"
btnRegister, "&Registrer"
btnResetPassword, "Nulstil kodeord"
lblEmailAddress, "Email adresse:"
lblName, "Navn:"
lblPassword, "Kodeord:"


[BFAPILoginControl_LicenseRestrictions]
LicenseRestrictionBlock, "Personlig eller virksomheds-licens, # angivet i licens-navn"
LicenseRestrictionEnterprise, "Ubegrænset antal computere, på et ubegrænset antal virksomhedsejede lokationer"
LicenseRestrictionPersonal, "Ubegrænset personligt brug, og 1 firma computer som kun du bruger"
LicenseRestrictionSite, "Et ubegrænset antal computere, på en lokation"
LicenseRestrictionStandard, "Personlig eller virksomhed, 1 computer"
LicenseRestrictionSteam, "Ubegrænset antal computere, som du er primær bruger af, skal installeres gennem Steam klienten"


[BFAPILoginControl_Strings]
ErrorEnterEmailAddress, "Indtast venligst en fungerende email adresse, og forsøg igen."
ErrorEnterPassword, "Indtast venligst din adgangskode, og forsøg igen."
ErrorLoginFailed, "Kunne ikke indlæse dine kontoinformationer.\nKontroller venligst din email adresse og adgangskode, og forsøg igen."
ErrorNoLicensesFound, "Beklager, vi kunne ikke finde nogen licens, til denne konto.\nHvis du har brug for assistance, så kontakt os venligst."
ErrorUnknownLicenses, "Der opstod en fejl under forsøget på at indlæse dine licens-informationer."
ErrorUnknownLogin, "Der opstod en fejl under forsøget på at indlæse dine konto-informationer."
Note, "Log ind for at modtage din Licens Nøgle og synkroniser med din Binary Fortress Bruger."
SelectLicensePrompt, "Du benytter i øjeblikket den gratis version, en Pro prøve-licens eller din licensnøgle er ugyldig.\nKunne du tænke dig at indlæse en licensnøgle fra din Binary Fortress konto?"
Title, "Min Binary Fortress konto"
TitleLoadingLicenses, "Indlæser licens-information"


[BFFormAPIMyLicenses_Controls]
colDateCreated, "Dato oprettet"
colDateExpires, "Udløbs dato"
colLicenseKey, "Licensnøgle"
colLicenseRestrictions, "Licens-begrænsninger"
colLicenseType, "Licens-Type"
colName, "Licens-navn"


[BFFormAPIMyLicenses_Strings]
ConfirmUseLicense, "Er du sikker på, at du vil bruge denne licens-nøgle?"
ErrorSelectLicense, "Vælg venligst en licens fra listen, og forsøg igen."
ShowNeedLicenseWarning, "Vælg en af dine licens-nøgler fra listen, og klik så 'OK' for at bruge denne licens-nøgle."
Title, "Mine licenser"


[BFFormCodeEditor]
btnHotKeyEdit, "Rediger"
btnInsertFunction, "&Indtast kode"
btnInsertFunctionTT, "Gennemse en række forud definerede scripts, for at hjælpe dig med at lave din egen funktion."
btnRedoTT, "Gør igen (Ctrl + Y)"
btnReferencesDefault, "Standard referencer"
btnRunFunction, "&Kør funktion"
btnRunFunctionTT, "Kører den valgte funktion."
btnUndoTT, "Fortryd (Ctrl + Z)"
btnVerifyFunction, "&Verificer funktion"
btnVerifyFunctionTT, "Verificerer den øjeblikkelige funktion, uden at køre denne."
ErrorCompileFailed, "Kunne ikke kompilere."
ErrorEnterCode, "Indtast venligst noget C# eller VB-kode, og forsøg igen."
ErrorEnterName, "Indtast venligst et navn, og forsøg igen."
ErrorRunFailed, "Kunne ikke køres."
lblDescription, "Beskrivelse:"
lblHelp, "Hjælp til funktioner"
lblKeyCombination, "Tastekombination:"
lblLanguage, "Sprog:"
lblName, "Navn:"
lblReferences, "Referencer:"
lblShare, "Del din kode med fællesskabet!"
MessageRunning, "Kører:"
MessageRunSuccess, "Kørt med succes."
MessageVerifySuccess, "Verificeret med succes."
MessageWait, "Afventer at den scriptede funktion afsluttes.\nDu kan bruge systemlinje ikonet til at standse funktionen."
MessageWaitTitle, "Afventer funktionen"
PromptChangeLanguage, "Ønsker du at indlæse standard-koden?\nADVARSEL: Dette vil fjerne din scriptede funktion."
PromptCloseWithoutSave, "Er du sikker på, at du ønsker at afslutte uden at gemme?"
PromptDefaultReferences, "Er du sikker på, at du ønsker at sætte referencerne til standard?"
PromptInvalidSave, "Denne scriptede funktion synea at have fejl.\nEr du sikker på, at du ønsker at gemme den alligevel?"
ShareMessage, "Din kode er automatisk blevet vedhæftet din anmodning. \nBeskeder skal indtastes i feltet over linjen. Thanks!"
ShareSubject, "Scripted funktion:"
ShareTitle, "Del scripted funktion"
ShareWarning, "Dit navn vil blive anvendt, så lad os venligst vide, hvis du ønsker at bruge et alias, eller ønsker at dele anonymt."


[BFFormCodeEditorLookups]
PromptSelectWindowStyles, "Vælg en vindue stil(ne):"
PromptSelectWindowStylesEx, "Vælg venligst et vindue tema:"
RemoveConfirmOne, "Er du sikker på at du vil fjerne de valgte emner?"
SelectAnItem, "Vælg et emne fra listen og prøv igen."
SelectAudioDevice, "Vælg en lydudgang."
SelectMouseCursorLocation, "Klik for at vælge en musemarkør position\nTryk på en knap for at annullere"
SendKeys_EditString, "Modificer STRING"
SendKeys_EnterString, "Åben STRING:"
SendKeys_mniAddKeyCombination, "Tilføj en taste kombination"
SendKeys_mniAddRawText, "Tilføj RAW TEXT"
SendKeys_mniAddText, "Tilføj tekst"
SendKeys_Title, "SendKeys Builder"


[BFFormDownload_Strings]
ConfirmCancel, "Er du sikker på at du vil annullere denne hentning?"
Error, "Der opstod en fejl."
Progress, "Hentet: {0} KB af {1} KB totalt"
ProgressUnknown, "Henter: {0} KB"


[BFFormGetWallpaperFusionTag]
ErrorSelectTag, "Vælg venligst et WallpaperFusion tag, og forsøg igen."
lblQuery, "Filter:"
Title, "WallpaperFusion tag"


[BFFormOnlineMacroBrowser]
btnClose, "&Luk"
colContributors, "Bidragsydere"
colCreatedBy, "Skabt af"
colDownloads, "Hentninger"
colLanguage, "Sprog"
colLastModified, "Sidst ændret"
lblQuery, "Filter:"
Loading, "Indlæser..."


[BFFormProxySettings_Controls]
btnSave, "Gem"
lblProxyAddress, "Server adresse:"
lblProxyPassword, "Kodeord:"
lblProxyPassword2, "Genindtast kodeord:"
lblProxyPort, "Port:"
lblProxyUsername, "Brugernavn:"
rdoCustomSettings, "Anvend &standard proxy server indstillinger:"
rdoNoProxy, "I&ngen proxy server (direkte forbindelse til internettet)"
rdoUseIESettings, "Anvend &forbindelses-indstillinger fra Microsoft Internet Explorer"


[BFFormProxySettings_Strings]
EnterServerAddress, "Indtast venligst en proxy server adresse, eller vælg 'ingen proxy server'."
EnterServerPort, "Indtast venligst en proxy server port, eller vælg 'ingen proxy server'."
PasswordDecryptionFailed, "Indstillingerne for din internetforbindelse ser ud til at være forkerte.\nØnsker du at indtaste din proxy servers adgangskode, for at rette dette?"
PasswordsNotMatch, "Dit proxy server kodeord virker ikke, forsøg venligst igen."
Title, "Indstillinger for internet-forbindelse"


[BFFormSelectApplication]
AllApplications, "Alle applikationer"
btnBrowse, "&Gennemse"
colApplication, "Program"
colPath, "Sti"
GroupDesktopApplications, "Skrivebords applikationer"
GroupWindows8Applications, "Windows Universal Applikationer"
lblWindowPicker, "Træk dette over et vindue, for at vælge vinduets process i listen automatisk"
PleaseSelectApplication, "Vælg venligst et program først."
Title, "Vælg applikation"


[BFFormSettingsAdvanced_Controls]
btnDelete, "Standard værdi"
chkShowOnlyModified, "Kun hvis ændret værdier"
colSetting, "Indstilling"
colValue, "Værdi"
lblFilter, "Filter:"
lblHelp, "Dobbeltklik på en indstilling for at ændre den, eller klik på Hjælp knappen, for mere information."


[BFFormSettingsAdvanced_Strings]
ErrorSaving, "Der opstod en fejl i gemningen af denne indstilling."
SavedSuccessfully, "Dine avancerede indstillinger er blevet gemt.\nDu kan behøve at genstarte applikationen, for at disse kan træde i kraft."
Title, "Avancerede indstillinger"
TitleEdit, "Rediger avanceret indstilling"


[BFFormSettings_Controls]
btnAdvancedSettings, "Avancerede indstillinger"
btnAutoUpdateCheckNow, "Tjek om der er &Opdateringer nu"
btnBackupSettings, "Eksporter indstillinger"
btnLanguageHelp, "Hjælp med at færdiggøre en oversættelse"
btnLicenseChangeToFree, "Skift til gratis version"
btnLicenseKeyRequestTrial, "Anmod om Ny Prøve Licens"
btnLicenseKeyRestoreTrial, "Gendan prøvelicensnøgle"
btnLicenseLoadOnline, "Indlæs fra Binary Fortress konto"
btnLicensePasteFromClipboard, "Indsæt fra udklipsholder"
btnProxySettings, "Indstillinger for internet-forbindelse"
btnRestoreSettings, "Gendan indstillinger"
btnTroubleshootingClearLogBASE, "Fjern/Rens log"
btnTroubleshootingCopyBASE, "Kopier info til klippeværktøjet"
btnTroubleshootingExportBASE, "Eksporter info til en fil"
btnTroubleshootingForceCleanupBASE, "Tving fil rens"
btnTroubleshootingOpenLogBASE, "Åben log"
btnTroubleshootingRefreshBASE, "&Genindlæs"
chkAutoUpdate, "Tjek efter opdatering automatisk"
chkAutoUpdateBeta, "Tjek efter ny Beta (nyere, ustabil) version"
chkAutoUpdateSteam, "Se automatisk efter opdateringer"
colLanguageName, "Navn"
colLanguagePercentComplete, "Færdig"
colLanguageTranslators, "Oversættere"
colLanguageVersion, "Version"
gbAutoUpdate, "Søg efter opdateringer"
gbLicenseReseller, "Forhandler-information"
lblAutoUpdateWarningBASE, "Advarsel: Automatiske opdateringer er slået fra. Du vil ikke blive mindet om, at installere nye versioner"
lblLanguageGetMore, "Få nye og opdaterede sprog"
lblLicenseExpires, "Udløbsdato for licens:"
lblLicenseKey, "Licensnøgle:"
lblLicenseTo, "Licens givet til:"
tabAbout, "Om"
tabLanguage, "Sprog"
tabLicense, "Licensnøgle"
tabOptions, "Muligheder"
tabOurApps, "Vores Applikationer"
tabTroubleshooting, "Fejlfinding"


[BFFormSettings_Strings]
ChangeToFreeFromPaidPrompt, "Er du sikker på du vil fjerne din licens nøgle, og skifte til en gratis version?"
ChangeToFreeFromTrialPrompt, "Hvis du vil bruge en Pro Trial version igen, skal du anmode om en ny prøve nøgle fra vores support team. Hvis du vil se hvilke funktioner der ikke er tilgængelige i den gratis version, kan du besøge Gratis vs Pro-siden på hjemmesiden.\n\nEr du sikker på, at du vil fjerne din licensnøgle og skifte til den gratis version?"
DebugLogCleared, "Fejlfindingsloggen er blevet slettet."
DebugLogNotFound, "Fejlfindings-fil ikke fundet.\nKontroller venligst at du har aktiveret registrering af fejlfindings-information."
FreeVersion, "Gratis version"
LanguageHelpMessage, "Jeg vil gerne hjælpe med at færdiggøre oversættelser!"
LanguageHelpMessageDescription, "Hjælp os med at oversætte, og modtag en gratis Pro Standard license som tak.\nDu vil høre fra os indenfor 2 hverdage."
LanguageRightToLeft, "Højre mod venstre"
LicenseKeyRequestTrialDescription, "Nogen vil følge-op på dig indenfor 2 hverdage."
LicenseKeyRequestTrialMessage, "Jeg vil gerne anmode om en ny prøve licensnøgle. Tak!"
LogLevel0, "L0: Ingen log"
LogLevel1, "L1: Minimal log"
LogLevel2, "L2: Detaljeret log (ikke anbefalet)"
LogLevel3, "L3: Fuldstændig log (ikke anbefalet)"
RegistryExportSuccess, "Sikkerhedskopiering gennemført."
RestoreSettingsFailed, "Der opstod en fejl, i forsøget på at gendanne dine indstillinger."
RestoreSettingsPrompt, "Genopret aldrig fra backup filer fra personer som ikke er dig selv eller fra Binary Fortress support hold.\nEr du sikker på du vil genoprette fra denne backup?"
RestoreSettingsSuccess, "Dine indstillinger er succesfuldt gendannet."
SettingsLoadError, "Der opstod en fejl, under indlæsningen af indstillingerne."
SettingsSaveError, "Der opstod en fejl i gemning af indstillingerne."
Title, "Indstillinger"
TroubleshootingCopyError, "Der opstod en fejl i kopieringen af fejlsøgningsinformationen til udklipsholder."
TroubleshootingCopySuccess, "Fejlsøgningsinformation kopieret til udklipsholder."


[BFFormSupportRequest_Controls]
btnAttachmentsAdd, "Vedhæft fil"
btnAttachmentsClear, "Fjern vedhæftede fil(er)"
chkIncludeBackup, "Vedhæft en backup af dine indstillinger, med denne support anmodning"
lblEmailAddress, "Email adresse:"
lblMessage, "Besked:"
lblName, "Navn:"
lblSubject, "Emne:"
lblWarning, "Informationen fra problemløsnings fanebladet, og din Debug.log fil vil blive krypteret, og sendt sammen med denne meddelelse, for at give en hurtigere problemløsning."


[BFFormSupportRequest_Strings]
EnterEmailAddress, "Indtast venligst en fungerende email adresse, og forsøg igen."
EnterMessage, "Indtast venligst din meddelelse, og prøv igen."
EnterName, "Indtast venligst dit navn, og prøv igen."
EnterSubject, "Indtast venligst et emne."
PromptClearAttachments, "Er du sikker du vil fjerne de vedhæftede filer?"
SendSuccess, "Dine informationer blev sendt.\nDu vil blive kontaktet indenfor 2 arbejdsdage."
Title, "Send support anmodning"
TooLongEmailAddress, "Indtast venligst en kortere Email adresse, og forsøg igen."
TooLongName, "Indtast venligst et kortere navn, og forsøg igen."


[BFFormUpdateInvalidLicense]
btnBuyNow, "Køb Pro Licens"
btnLater, "Måske senere"
btnMoreInfo, "Mere information"
lblInvalidLicense, "Din Pro licens nøgle ser ud til at være ugyldig!\n\nVær sød at tjekke om du har skrevet licens nøgle korrekt, på Licens nøgle fanen, i indstillinger vinduet.\n\nHvis din kode er korrekt tastet, og du stadigt ser denne besked, kontakt da Binary Fortress Support, ved hjælp af Hjælp knappen nedenunder."
Title, "Forkert licensnøgle"


[BFFormUpdate_Controls]
btnChangeLog, "&Se listen over ændringer"
btnDownloadOnly, "&Besøg hjemmeside"
btnInstallNow, "&Installer nu"
btnInstallOnExit, "Installer ved &Afslutning"
btnRemindMeLater, "&Mind mig om det senere"
btnSkipThisVersion, "Spr&ing denne opdatering over"
lblNewVersion, "Ny version:"
lblOldVersion, "Nuværende version:"
lblUpdateNotes, "Hvad er nyt i denne version:"
lblUpdateSize, "Opdater Størrelse:"


[BFFormUpdate_Strings]
ConfirmSkipVersion, "Det anbefales at du opdaterer til den nye version.\nEr du sikker på, at du vil udelade denne opdatering?"
DownloadFailedSave, "Kunne ikke gemme denne fil på din computer."
DownloadingUpdate, "Henter opdatering"
DownloadInvalidData, "Forkerte data returneret fra serveren. Serveren kan have problemer med at finde den ønskede fil."
DownloadNoData, "Ingen data returneret fra hjemmesiden."
ErrorDownload, "Der opstod en fejl, under hentning af den nye version."
FreeNotice, "Denne opdatering, og alle fremtidige opdateringer er gratis! Opdater i dag, og få den fulde fornøjelse!"
RebootMightBeRequiredWarning, "Du skal muligvis genstarte din computer efter denne opdatering er installeret."
Title, "Opdatering tilgængelig"
UpdateProMessage, "Du skal opgradere til Pro-licens, for at kunne benytte et-klik opdatering.\nØnsker du yderligere information om opgradering?"


[BFHelpButton_Controls]
mniDiscussions, "Debatter i fællesskabet"
mniOnlineHelp, "Online hjælp"
mniSupportRequest, "Anmodning om support"


[BFHotKey]
ButtonRemoveInvalidHotKey, "&Fjern den ugyldige taste kombination"
ErrorHotKeyBindFailed, "Genvejstast kan ikke oprettes:"
ErrorHotKeyComboInUse, "Tastekombinationen er allerede i brug. Det kan der være flere årsager til:\n-Tastekombinationen er allerede anvendt et andet sted i denne applikation\n-En anden applikation anvender allerede denne tastekombination\n-En indbygger Windows funktion anvender denne tastekombination\n\nRediger eller fjern venligst tastekombinationen under indstillinger."
ErrorIncorrectKeyValue, "Ulovlig tastekombination: Indtast venligst en tasteværdi."
ErrorIncorrectNumberElements, "Ulovlig tastekombination: Forkert antal taster."
ErrorIncorrectNumberKeyMods, "Ulovlig tastekombination: Forkert antal modifikator-taster."
ErrorInvalidKeyCombo, "Tastekombinationen du har angivet er ikke tilladt."
ErrorSystemReserved, "Tastekombinationen du har angivet er reserveret af Windows og kan ikke anvendes."
ErrorTooManyModifiers, "Ulovlig tastekombination: For mange modifikator-taster."
HotKeyButtonRemove, "&Fjern"
HotKeyButtonSetHotKey, "Sæt genvejstast"
HotKeyLabelKeys, "Vælg modifikatorer, og indtast den ønskede tast"
HotKeyLabelMouse, "Vælg modifikatorer, og tryk på den ønskede museknap"


[BFMessage]
btnCopy, "Kopier &fejl til udklipsholder"
btnMoreInformation, "&Vis yderligere information"


[BFTextQuery]
CaseSensitive, "Forskel på store og små bogstaver:"
ErrorBracketMismatch, "Fejl: Parentes Uoverensstemmelse.\nLuk dine parenteser eller pak din forespørgsel ind i anførselstegn."
ErrorEscapeCharAtEnd, "Fejl : Undladelses Tegn '\' findes i slutningen af ​​forespørgslen.\nVenligst undlad eller fjern tegnet."
ErrorExpectedMatchCountChar, "Fejl: Forventede ':::cbc:::' ved position {0}.\nLuk dine parenteser eller pak din forespørgsel ind i anførselstegn."
ErrorExpectedQuote, "Fejl: Forventede '"' på position {0}.\nSørg for at undlade '"' tegn."
ErrorInvalidChar, "Fejl: Uanvendeligt tegn '{0}' på position {1}.\nOmslut venligst med citationstegn."
ErrorInvalidDigit, "Fejl: Ugyldig ciffer på position {0}.\nCifre skal være positive og kun indeholde numeriske tegn ."
ErrorInvalidWordBoundary, "Advarsel: Ugyldige tegn.\nKun bogstaver og tal understøttes af lighedsoperatøren."
MayContain, "Kan indeholde:"
MayEqual, "Må give:"
MayNotContain, "Kan ikke indeholde:"
MayNotEqual, "Må Ikke Give:"
MustContain, "Skal indeholde:"
MustEqual, "Skal Give:"
MustNotContain, "Må ikke indeholde:"
MustNotEqual, "Skal Ikke Give:"
Time, "en gang"
Times, "{0} gang(e)"


[BFUpdateCheck]
AlreadyInProgress, "Søger allerede efter opdateringer..."
ErrorRunningDownloadedFile, "Der opstod en fejl."
FailedToGetVersion, "Kunne ikke indlæse seneste versionsnummer."
NoUpdate, "Du anvender allerede nyeste version."


[cFunctions_Strings]
FolderNotRecognized, "Den valgte mappe genkendes ikke og kan ikke søges."


[CommonControls]
chkIsMetroApp, "Er denne applikation en Metro (Universal) App?"
lblMetroAppID, "Proces app ID:"


[frmMain_Controls]
btnBrowseAppendExcludePath, "Gennemse && Tilføj"
btnBrowseExcludePath, "Gennemse"
btnFolderBrowse, "&Gennemse"
btnFolderBrowseAppend, "Gennemse && Tilføj"
btnNewSearch, "Søg i &Ny fane"
btnPause, "Pa&use"
btnResume, "Gen@optag"
btnSearch, "&Søg"
btnStop, "S&top"
chkCaseSensitive, "&Case sensitive kø - der skelnes mellem store og små bogstaver"
chkFileSizeMax, "Maksimal filstørrelse:"
chkFileSizeMin, "Minimum filstørrelse:"
chkIsQueryRegEx, "Køen er RegEx"
chkSearchSubFolders, "Søg undermapper"
chkShowFirstResult, "&Vis kun det første resultat for hver fil"
chkShowIncludeFilterMatchFiles, "Vis filnavne, der matcher filteret "inkluder filer""
chkShowIncludeFilterMatchFolders, "Vis mappenavne, der matcher filteret "inkluder filer""
chkShowQueryMatchFiles, "Vis filnavne, der matcher forespørgselsteksten"
chkShowQueryMatchFolders, "Vis mappenavne, der matcher forespørgselsteksten"
chkUseIFilters, "Behandl filindhold ved hjælp af File Handlers (langsommere)"
colDateAccessed, "Dato adgang"
colDateCreated, "Dato oprettet"
colDateModified, "Dato ændret"
colEncodingUsed, "Kodning brugt"
colExtension, "Udvidelse"
colFile, "Filnavn"
colFileSize, "Filstørrelse"
colLine, "Linje"
colLineNumber, "Linie #"
colPath, "Sti"
lblAccessedTo, "til"
lblAdditionalLinesAfter, "Vis disse mange linjer efter et søgeresultat:"
lblAdditionalLinesBefore, "Vis disse mange linjer før et søgeresultat:"
lblCreatedTo, "til"
lblDateAccessed, "Adgang til dato:"
lblDateCreated, "Dato oprettet:"
lblDateFilterLogic, "Logisk dato filter:"
lblDateModified, "Dato rettet:"
lblExcludeFiles, "Eks&kluder filer:"
lblExcludePath, "E&kskluder sti(er):"
lblFilterResults, "Filter:"
lblIncludeFiles, "Inkluder &filer:"
lblModifiedTo, "til"
lblPath, "&Sti(er):"
lblQuery, "&Forespørgsel:"
lblStatusFound, "Fundne: {0}"
lblStatusTotal, "Søgte filer: {0}"
mniAbout, "Om"
mniAddResultsToZipFile, "Zip alle resultater"
mniAddSelectedResultsToZipFile, "Zio valgte resultater"
mniClearSearchHistory, "Slet søgehistorik"
mniCloseAll, "Luk alle"
mniCloseAllButThis, "Luk andre"
mniCloseSearch, "Luk"
mniCopyFilePathNewLine, "Kopier valgte filnavne (separeret med ny linie)"
mniCopyToClipboard, "Kopier valgte resultater"
mniCopyToClipboardAll, "Kopier alle resultater"
mniExit, "Ud"
mniExplorerContextMenu, "Vis sammenhængs menu"
mniHashWithHashTools, "Hash med Hashværktøj"
mniHelp, "Hjælp"
mniOpenFolder, "Åbn mappe"
mniOpenFolderOnly, "Åbn mappe"
mniOpenOther, "Åbn med {0}"
mniPermenentDelete, "Slet valgte filer uigenkaldeligt"
mniRemoveRows, "Slet valgte resultater fra liste"
mniRenameFile, "Ret navne på valgte fil"
mniSettings, "Indstillinger"
mniShowFilterControls, "Vis filter indstillinger"
mniTextCopy, "&Kopier"
mniTextSelectAll, "Vælg &Alt"
mniTools, "&Værktøjer"
mniTrayExit, "Ud"
mniTrayLoadProfiles, "Indlæs profil"
mniTrayShowFileSeek, "Vis File Seek"
mniTraySyncProfiles, "Synkroniser profiler"
mnuCopyFilePath, "Kopier valgte filnavne (komma separeret)"
mnuExportAllHTML, "Eksporter alle resultater til HTML"
mnuExportSelectedResultsHTML, "Eksporter valgte resultat til HTML"
mnuFileCopy, "Kopier valgte filer"
mnuFileCut, "Fjern valgte filer"
mnuFileDelete, "Slet valgte filer"
mnuLanguage, "Sprog"
mnuLoadProfile, "Indlæs"
mnuManageProfiles, "Administrer profiler"
mnuOpen, "Åbn"
mnuOpenNotepad, "Åbn med notesblok"
mnuProfile, "Profiler"
mnuSave, "Gem"
mnuSaveAll, "Eksporter alle resulatet som CSV"
mnuSaveProfile, "Gem ny profil"
mnuSaveSelection, "Eksporter valgte resultater som CSV"
mnuShowFullLanguageList, "Vis fuld liste"
mnuSyncProfiles, "Synkroniser profiler"
rdoMatchQueryLineByLine, "Sammenlign køen til hver linie i fil"
rdoMatchQueryToWholeFile, "Sammlign kø til hele filen"
tabAdvanced, "Avanceret"
tabDateFilters, "Dato filtre"
tabFileSizeFilters, "Fil størrelse filer"
tabSearch, "Søg"


[frmMain_Strings]
AccessedAfterTT, "Besøgt efter {0}"
AccessedBeforeTT, "Besøgt før {0}"
AccessedBetweenTT, "Besøgt mellem {0} og {1}"
AllDrives, "Alle drev"
AppSelectionErrorPartOne, "Programmet du valgte kan ikke findes."
AppSelectionsErrorPartTwo, "Vil du vælget et andet nu?"
btnNewSearchTT, "Åbn ny fane og start en søgning"
btnSearchTT, "Start en søgning i denne fane"
btnStopTT, "Stop den valgte søgning"
CaseSensitiveQueryTT, "Case Sensitive kø - nøjagtig som skrevet - forskel på store og små bogstaver"
cboDateFilterLogic_AND, "Og"
cboDateFilterLogic_OR, "Eller"
cboExcludeFileFilterMode_Pattern, "Ekskluder filer efter mønster"
cboExcludeFileFilterMode_RegEx, "Ekskluder fil filter er RegEx"
cboExcludeFileFilterMode_TextQuery, "Ekskluder filfilter er teksforespørgsel"
cboIncludeFileFilterMode_Pattern, "Inkluder filfilter er mønster"
cboIncludeFileFilterMode_RegEx, "Inkluder filfilter er RegEx"
cboIncludeFileFilterMode_TextQuery, "Inkluder filfilter er tekstforespørgsel"
cboQueryMode_RegEx, "Køen er RegEx"
cboQueryMode_TextQuery, "Forespørgsel er tekstforespørgsel"
chkShowFirstResultTT, "Viser kun den første matchede linje, når du matcher forespørgsel til hver linje"
ColumnChangeMessage, "Ændringerne i søgeresultatskolonnerne finder ikke sted, før du genstarter dine søgninger."
ContextMenuError, "Der opstod en fejl under visningen af ​​Windows-kontekstmenuen."
CreatedAfterTT, "Oprettet efter {0}"
CreatedBeforeTT, "Oprettet før {0}"
CreatedBetweenTT, "Oprettet mellem {0} og {1}"
CSVSpreadsheet, "CSV-filer"
CustomAppOpenError, "Der opstod en fejl under åbning af denne fil med brugerdefineret program."
DateCreatedError, "Vælg en 'Dato oprettet slutdato', der er senere end startdatoen."
DateFiltersSelected, "Datofiltre:"
DateModifiedError, "Vælg en 'Dato ændret slutdato', der er senere end startdatoen."
EmptyPDFError, "PDF-fil blev søgt, men indeholdt ingen tekst"
EnterProfileName, "Indtast et profilnavn:"
ErrorDirectoryEmpty, "Denne sti er tom"
ExcludeFilesTT, "Ekskluderede filer: {0}"
ExcludePathsTT, "Ekskluder sti(er): {0}"
ExportDateAccessed, "Dato adgang"
ExportDateCreated, "Dato oprettet"
ExportDateModified, "Dato ændret"
ExportExtension, "Udvidelse"
ExportFileName, "Filnavn"
ExportFileSize, "Filstørrelse"
ExportLineNumber, "Linie #"
ExportLineText, "linje"
ExportPath, "Sti"
FileDeleteMessage, "Vent venligst mens FileSeek udfører den ønskede handling.\nDu kan lukke dette vindue, men det kan føre til uventede resultater, mens denne opgave kører."
FileDeleteQuestion, "Er du sikker på, at du vil slette de valgte filer eller mapper?"
FileDeleteTitle, "Slet filer"
FileDeletionError, "Der opstod en fejl under sletning af disse filer."
FileHandlerError, "Indtast en sti til søgning."
FileIncludeNameMatch, "Filnavn Match [Inkluder filefilter]"
FileOpenError, "Der opstod en fejl under åbningen af ​​denne fil."
FilePermenentDeleteQuestion, "Er du sikker på, at du vil slette de valgte filer eller mapper permanent?"
FileQueryNameMatch, "Filnavn Match [Forespørgsel]"
FileReadError, "Fejl ved adgang til fil: {0}"
FileSelectionError, "Vælg mindst 1 fil, der findes, og prøv igen."
FileSizeError, "Vælg en Filstørrelse Maksimum, der er lig med eller større end Filstørrelsen Minimum."
FileSizeFiltersSelected, "Filstørrelse filtre:"
FilesSearched, "Søgte filer: {0}"
FilesSkipped, "Overførte filer: {0}"
FolderBrowserDescription, "Vælg en mappe, der skal søges"
FolderBrowsingError, "Der opstod en fejl under søgning efter en mappe."
FolderIncludeNameMatch, "Mappenavn Match [Inkluder filefilter]"
FolderItemError, "Kunne ikke hente mappe til artikel: {0}"
FolderOpenError, "Der opstod en fejl under åbningen af ​​denne mappe."
FolderQueryNameMatch, "Mappenavn matcher [Forespørgselstekst]"
FolderReadError, "Fejl ved læsning af mapper i mappen: {0}"
HiddenFolderError, "Søger ikke, fordi det er en skjult fil / mappe"
HyperTextMarkupLanguageFile, "Hyper Text Markup Language File"
IFilterWarning, "Aktivér filhåndterere på fanen Avanceret for at få vist de rigtige resultater for: {0} filer"
IncludeFilesTT, "Inkluderede filer: {0}"
InvalidExcludeFilesRegExError, "Ekskluder filer RegEx-mønster er ugyldigt.\n{0}"
InvalidFolderLength, "Ugyldig mappelængde."
InvalidIncludeFilesRegExError, "Inkluder filer RegEx-mønster er ugyldigt.\n{0}"
InvalidQueryError, "Din tekstforespørgsel er ugyldig.\n{0}"
InvalidQueryRegExError, "Forespørgsel RegEx-mønster er ugyldigt.\n{0}"
KeypressError, "Der opstod en fejl under behandling af denne tastetryk."
LinkedFolderError, "Søger ikke mappe, fordi det er et link / kryds"
MatchesFound, "Fundne: {0}"
MatchesFromQueue, "resultater i kø: {0}"
MatchesFromQueueIcons, "Ikoner i kø: {0}"
MaxFileSizeTT, "Maksimal filstørrelse: {0}"
MaxPathError, "Dette er en lang sti og fungerer muligvis ikke i nogle programmer"
MenuOpenError, "Der opstod en fejl under åbningen af ​​menuen."
MinFileSizeTT, "Minimum filstørrelse: {0}"
ModifiedAfterTT, "Ændret efter {0}"
ModifiedBeforeTT, "Ændret inden {0}"
ModifiedBetweenTT, "Ændret mellem {0} og {1}"
More, "(mere)"
NoDateFiltersSelected, "Ingen datofiltre valgt"
NoFileSizeFiltersSelected, "Ingen filstørrelsesfiltre valgt"
NoOptionsSelected, "Ingen indstillinger valgt"
NotepadError, "Der opstod en fejl under åbning af denne fil med Notepad."
NotYourProfile, "Du ejer ikke denne profil."
OnlyShowFirstResultTT, "Vis kun første resultat"
OpenManyQuestion, "Er du sikker på, at du gerne vil åbne {0} filer eller mapper?"
OptionsSelected, "Valgte indstillinger:"
OtherApplication, "Anden anvendelse"
PathsTT, "Sti (r): {0}"
PathTooLongError, "Windows understøtter ikke denne handling med lange stienavne."
ProfileLoadError, "Der opstod en fejl ved indlæsning af denne profil."
ProfileLoadOnStartError, "Der opstod en fejl ved indlæsning af denne profil. Profilen findes ikke."
ProfileNameEmptyError, "Du har ikke indtastet et profilnavn.\nIndtast et navn, og prøv igen."
ProfileOverwriteQuestion, "Er du sikker på, at du vil overskrive profilen '{0}'?"
ProfileSaved, "Gemte søgeindstillinger i profilen '{0}'"
ProfileSaveError, "Kan ikke gemme profilen."
ProOnlyDoubleClickPrompt, "Din standard dobbeltklikshåndterer er indstillet til en FileSeek Pro-funktion.\nDu kan ændre standard dobbeltklik-behandleren under fanen Indstillinger> Søg.\n\nVil du have flere oplysninger om opgradering?"
QueryTT, "Forespørgsel:\n{0}"
rdoMatchQueryLineByLineTT, "Åbn en fil en linje ad gangen, og prøv at matche forespørgslen til hver linje"
rdoMatchQueryToWholeFileTT, "Åbn hele filen på en gang, og prøv at matche forespørgslen til hele teksten"
RenameFileError, "FileSeek kunne ikke omdøbe den valgte fil eller mappe.\nSkriv et andet navn, og prøv igen."
RenameFileFolder, "Omdøb den valgte fil:"
ResultCopied, "Et resultat kopieres til udklipsholderen."
ResultCopyError, "Der opstod en fejl under kopiering af dine søgeresultater til udklipsholderen."
ResultSaveError, "Der opstod en fejl ved at gemme dine resultater.\n{0}"
ResultsCopied, "{0} resultater kopieret til udklipsholderen."
ResultSelectionError, "Vælg mindst 1 søgeresultat, og prøv igen."
SaveResults, "Gem resultater på et regneark"
SaveResultsAsHTML, "Gem resultater som HTML"
SaveSearchProfile, "Gem søgeprofil"
SearchComplete, "Søgning afsluttet om {0} s"
SearchCriteria, "Søgekriterier:"
SearchCriteriaEmptyTT, "Søgekriterier tomme"
SearchEnd, "Slutning af søgning: {0}"
SearchError, "Der opstod en fejl under søgningen."
SearchStart, "Søgning start: {0}"
SearchSubFoldersTT, "Søg undermapper"
SettingFormShowError, "Der opstod en fejl under visningen af ​​indstillingsvinduet."
Syncing, "Synkroniserer med din Binary Fortress-konto ..."
SystemFolderError, "Søger ikke, fordi det er en systemfil / mappe"
TextCopyError, "Der opstod en fejl under kopiering af denne tekst."
TextProcessingError, "Der opstod en fejl under behandling af tekst."
TextQueryHelpTT, "Hjælp til tekstforespørgsel"
TextSelectionError, "Vælg tekst og prøv igen."
txtPathTT, "Adskil flere elementer med | Karakter"
UseFileHandlersTT, "Brug filhåndterere"
ViewingAppPartOne, "Du har ikke valgt et visningsprogram endnu"
ViewingAppPartTwo, "Vil du vælge en nu?"
ZipFile, "Zip fil"


[frmProfileManager_Controls]
btnCopyProfile, "Kopier profil"
btnDelete, "Slet"
btnExport, "Eksporter profil"
btnImport, "Importer profil"
btnRename, "Omdøb"
btnSync, "Synkroniser med din Binary Fortress-konto"
colProfileName, "Profil navn"
colProfileOwner, "Profilsejer"
lblCurrentProfile, "Nuværende bruger: {0}"


[frmProfileManager_Strings]
CopyProfileNameQuestion, "Hvad vil du gerne kalde din nye profil?"
ExportFileSeekSearchProfile, "Eksporter FileSeek-søgerprofil"
ExportSearchProfileSuccessful, "Søgeprofil blev eksporteret"
FileSeekSearchProfile, "FileSeek-søgerprofil"
ImportFileSeekSearchProfile, "Importer FileSeek-søgerprofil"
MustSelectAnItem, "Vælg en profil fra listen, og prøv igen."
ProfileDeleteQuestion, "Er du sikker på, at du vil slette den valgte profil?"
RenameSearchProfile, "Omdøb søgeprofil"
SearchProfileName, "Søg profilnavn:"
Title, "Administrer profiler"


[frmSettings_Controls]
btnBrowseOther, "&Gennemse"
btnClearHistory, "Slet søgehistorik"
btnIFilterToggle, "Skift filhåndterer"
btnOtherDefault, "&Standard"
chkCloseToTray, "Luk FileSeek på systembakken"
chkCombineParameters, "Videregive flere filer til den samme instans i stedet for at åbne flere forekomster"
chkErrorDirectoryEmpty, "Vis en fejl, når der findes en tom mappe"
chkErrorForLongPaths, "Vis en fejl, og spring stien over, når der er længere end 260 tegn"
chkExportExtraLines, "Eksporter også ekstra linjer, når du gemmer søgeresultater"
chkIFilterErrors, "Vis en fejl for filer uden File Handler (når File Handler-søgning er aktiveret)"
chkIsQueryFullString, "Behandle forespørgselstekst som et stort forespørgselsbegrep"
chkLinkedFoldersSearch, "Søg efter filer && mapper, der er et link / kryds"
chkLinkedFoldersSearchShowErrorOnSkip, "Vis en fejl, når du springer over et link / kryds"
chkMinimizeToTray, "Minimer FileSeek til systembakken"
chkOnlyShowMatchedText, "Vis kun den matchede tekst i et søgeresultat"
chkResetSearchValues, "Nulstil værdier for søgefanen, når du starter en søgning på en ny fane"
chkResultWordWrap, "Pak teksten, der vises i et søgeresultat"
chkSearchHiddenFiles, "Søg efter filer og&mapper, der er skjult"
chkSearchSystemFiles, "Søg i systemfiler && mapper"
chkSearchWithinLNKFiles, "Søg i filen LNK-filer peger på"
chkShowErrorEmptyPDF, "Vis en fejl, når der findes en tom PDF-fil"
chkShowFileErrors, "Vis en fejl, når der ikke er adgang til en fil / mappe"
chkShowHiddenFileError, "Vis en fejl, når du springer over skjulte filer && mapper"
chkShowSystemFileError, "Vis en fejl, når du springer over systemfiler && -mapper"
chkShowToolTips, "Vis værktøjstip"
chkSingleInstance, "Tving FileSeek til kun at åbne en instans"
chkStartWithClearProfile, "Start altid FileSeek med blanke søgekriterier"
chkTreatAllExcludePathFiltersAsWildcards, "Behandl alle Ekskluder sti-filtre som jokertegn"
chkTreatAllIncludeFiltersAsWildcards, "Behandl alle Inkluder filer-filtre som jokertegn"
chkUseCustomDateFormat, "Brug et brugerdefineret datoformat"
chkUsePreviewHandlers, "Brug forhåndsvisning af håndtere i resultatruden"
chkWindowsContextMenu, "Vis FileSeek i Windows-kontekstmenuen"
colAvailableColumns, "Tilgængelige kolonner"
colSelectedColumns, "Valgte kolonner"
gbCmdLineVars, "Kommandolinjevariabler"
gbDateFormat, "Datoformat"
gbGeneralOptions, "Generelle indstillinger"
gbPresentationOptions, "Præsentationsindstillinger"
gbSearchColumns, "Søg i kolonner"
lblCmdLineParam, "Kommandolinjeparametre, der skal passeres:"
lblDateFormatLink, "Brugerdefinerede dato- og tidsformatstrenge"
lblDefaultDoubleClick, "Vælg en standardhandling for at dobbeltklikke på et søgeresultat:"
lblFileHandlerFAQ, "Ofte stillede spørgsmål til filhåndterer"
lblNumChar, "Vis så mange tegn for hvert søgeresultat:"
lblOtherApplicationName, "Navn på anden applikation:"
lblSelectViewingApp, "Valgt filvisningsprogram:"
lblSkipFile, "Maksimal tilladt søgningstid pr. Fil (0 = ubegrænset):"
pageSearchViewSettings, "Resultatvisning Indstillinger"


[frmSettings_Strings]
AppBrowsingError, "Der opstod en fejl under søgning efter et program."
cboDefaultDoubleClickOperation_ExportAllCSV, "Eksporter alle resultater til CSV"
cboDefaultDoubleClickOperation_ExportAllHTML, "Eksporter alle resultater til HTML"
cboDefaultDoubleClickOperation_ExportSelectedCSV, "Eksport af valgte resultater til CSV"
cboDefaultDoubleClickOperation_ExportSelectedHTML, "Eksporter valgte resultat til HTML"
cboDefaultDoubleClickOperation_Open, "Åben med standardhåndterer"
cboDefaultDoubleClickOperation_OpenContainingFolder, "Åbn mappe"
cboDefaultDoubleClickOperation_OpenNotepad, "Åbn med notesblok"
cboDefaultDoubleClickOperation_OpenOther, "Åbn med {0}"
chkTreatAllIncludeFiltersAsWildcardsTT, "Når denne mulighed er aktiveret, behandles en søgning, der er indtastet som foo, som * foo *"
ClearHistoryError, "Der opstod en fejl under rydding af din søgehistorik."
ClearHistoryWarning, "Er du sikker på, at du vil rydde din søgehistorik?"
CommandLineError, "Indtast kommandolinjeparametre, eller klik på 'Standard' for at nulstille dem."
CustomDateFormatError, "Der opstod en fejl under tildelingen af ​​dit brugerdefinerede datoformat.\nLæg venligst fejlen, og prøv igen."
DisableFileHandler, "Deaktiver filhåndterer"
DisablePreviewHandler, "Deaktiver forhåndsvisning af forhåndsvisning"
EnableFileHandler, "Aktivér filhåndterer"
EnablePreviewHandler, "Aktivér forhåndsvisningshåndterer"
FileCommandDescription, "{0}: Erstatter det komplette filnavn."
FileHandlerListError, "Der opstod en fejl under listen over filhåndterere."
FileHandlerSelectError, "Der opstod en fejl under valg af denne filhåndterer."
FileHandlerToggleError, "Der opstod en fejl under skiftning af denne filhåndterer."
HistoryCleared, "Søgehistorik ryddet med succes."
InvalidExitcode, "Returneret ugyldig ExitCode: {0}"
LineCommandDescription, "{0}: Erstatter linjenummeret."
lvIFilters_Extension, "Udvidelse"
lvIFilters_Handler, "handler"
lvIFilters_HandlerVersion, "Version"
NumOfCharError, "Indtast et antal tegn mellem {0} og {1}, og prøv igen."
PreviewHandlerListError, "Der opstod en fejl under listen over forhåndsvisningshåndterere."
PreviewHandlerToggle, "Skift forhåndsvisningshåndterer"
SettingMenuError, "Der opstod en fejl under indstillingen af ​​indstillinger for Context Menu."
tabSettings_FileHandlers, "Filhåndterere"
tabSettings_OtherApp, "Andre programmer"
tabSettings_PreviewHandlers, "Eksempelhåndterere"
tabSettings_Search, "Søg"


[HTMLExport_Strings]
OpenSavedSearchResultsQuestion, "Søgeresultater gemmes med succes.\nØnsker du at se filen?"
SearchCriteria, "Søgekriterier"
SearchDate, "Søgedato:"
Title, "FileSeek-søgeresultater"


[IFilterHelper_Strings]
UnknownError, "Ukendt IFilter-fejl"
UsingStandardMethodWarning, "Ingen filhåndterer for denne fil ved at søge ved hjælp af standardmetode."


[Installer]
AdditionalIcons, "Yderligere ikoner:"
CreateContextMenuItems, "Tilføj til Windows højreklik-menu"
CurrentUserOnly, "Kun for den nuværende bruger"
DesktopIcon, "Opret et &skrivebords-ikon"
DotNetInstallNow, "Ønsker du at installere det nu?"
DotNetRequired, ".NET Framework skal opdateres på din computer, for at kunne køre dette program."
ForAllUsers, "For alle brugere"
LaunchNow, "Kør nu"
LicKeyInvalid, "Denne licensnøgle lader til ikke at være korrekt."
LicKeyLabel, "Licensnøgle:"
LicKeySelectOption, "Vælg venligst en licensnøgle-mulighed, og forsøg igen."
LicKeyText, "Licensnøgle-muligheder:"
LicKeyTextAdminLocked, "Din licensnøgle er sat af din administrator."
LicKeyTextChangeFree, "Klik på 'Skift til gratis version' i indstillingsvinduet, for at bruge den gratis version."
LicKeyTextEnterOrFree, "Indtast venligst en gyldig licensnøgle, eller vælg 'Brug gratis version'."
LicKeyTextPaid, "Anvend denne licensnøgle:"
LicKeyTextTrial, "Anvend prøve-version (kun første gang), skifter automatisk til gratis version efter 30 dage"
RunAtStartup, "Kør når Windows starter"
SteamKeyInvalid, "Din licensnøgle til Steam blev ikke indlæst korrekt.\nForlad venligt denne installation/applikation, og forsøg så at køre/installere ind fra Steam brugerfladen."
TextBefore, "Hvis du har FileSeek kørende, så vær sikker på at du har lukket den ned før du installerer den nye version.\n\nBesøg https://www.fileseek.ca for opdateringer og support."
UninstallRemoveAllData1, "Ønsker du fuldstændigt at fjerne ALLE indstillinger for applikationer, præferencer og midlertidige filer?"
UninstallRemoveAllData2, "Dette er ikke anbefalet, hvis du ønsker at installere denne applikation igen."
UnsupportedWindowsVersion, "Dette produkt understøttes ikke længere af din version af Windows. Vil du have yderligere information om hvordan du henter en ældre understøttet version?"


[LicenseValidate_Strings]
ExpiredPrompt, "Beklager, din FileSeek prøvelicensnøgle er udløbet.\nHvis du allerede har købt en licens, skal du indtaste den i vinduet FileSeek Settings.\n\nØnsker du mere information om køb af FileSeek Pro?"
FreeLicenseReminder, "Vil du hjælpe med at støtte fremtidig udvikling? Klik her!"
Invalid, "Beklager, din licensnøgle er ikke korrekt."
InvalidReseller, "Beklager, din licensnøgle er kun gyldig med FileSeek leveret af din forhandler.\nKontakt din forhandler for mere information."
LicenseProcessPro, "Tak fordi du registrerer!"
LicenseProcessProRestoreSettingsPrompt, "Der er fundet en automatisk backup, af dine Pro indstillinger.\nDenne backup er {0} dag(e) gammel.\nØnsker du at importere denne udgave af dine Pro indstillinger? Alle dine nuværende indstillinger vil blive erstattet, med indstillingerne i din backup."
LicenseProcessRemoved, "Din licensnøgle er blevet fjernet."
LicenseProcessTrial, "Tak, fordi du prøvede FileSeek Pro!\nDin licens udløber den {0: D}."
TrialAlmostDonePrompt, "Din prøvelicens udløber snart.\nHvis du allerede har købt en licens, skal du indtaste den i vinduet FileSeek Settings.\n\nØnsker du mere information om køb af FileSeek Pro?"


[WindowsContextMenu_Strings]
SearchWithFileSeek, "Søg med FileSeek"


[Words]
About, "Om"
Add, "&Tilføj"
AdminSettingsLock, "Nogle indstillinger administreres af din systemadministrator"
Apply, "&Anvend"
Browse, "Gennemse"
ButtonLater, "&Senere"
ButtonMoreInformation, "&Mere information"
ButtonUseFreeVersion, "&Brug gratis version"
BuyALicenseKey, "Køb en licensnøgle"
Cancel, "&Fortryd"
Close, "Luk"
Copy, "&Kopier"
Custom, "Brugerdefineret"
Cut, "&Klip"
Default, "Standard"
Delete, "&Slet"
Disable, "&Slå fra"
Disabled, "Deaktiveret"
Duplicate, "&Dupliker"
Edit, "Rediger"
Enable, "&Slå til"
Enabled, "Aktiveret"
EnterALicenseKey, "Indtast en Licensnøgle"
Error, "Fejl"
ErrorNotAdminUACDisabled, "BrugerKontokontrol (UAC) er slået fra, men du er ikke administrator. Den ønskede aktion vil sandsynligvis fejle. \nSlå venligst BrugerKontokontrol til, eller log ind som administrator, og forsøg igen\nHvis du har frakoblet BrugerKontokontrol for nylig, så genstart venligst din computer."
Exit, "&Afslut"
FileTypes_AllFiles, "Alle filer"
FileTypes_ApplicationFiles, "Programfiler"
FileTypes_HTMLFiles, "HTML-filer"
FileTypes_ImageFiles, "Billedfiler"
FileTypes_RegistryFiles, "Register filer"
FileTypes_SoundFiles, "Lydfiler"
FileTypes_VideoFiles, "Videofiler"
FileTypes_ZipFiles, "Zip-filer"
FreeVsPro, "Gratis vs Pro"
Help, "Hjælp"
Info, "Information"
InvalidImageFile, "Dette billede ser ud til at være fejlbehæftet eller ulæseligt."
Language, "Sprog"
Load, "Indlæser"
Name, "Navn"
NameLabel, "Navn:"
Never, "Aldrig"
No, "Nej"
OK, "&OK"
Paste, "&Indsæt"
ProductSocialOnFacebook, "FileSeek på Facebook"
ProductSocialOnLinkedIn, "FileSeek på Linkedln"
ProductSocialOnTwitter, "FileSeek på Twitter"
ProOnlyButtonToolTip, "Denne funktion er kun for Pro udgaven!\nKlik her for mere information."
ProOnlyLabelText, "Opgrader til en Pro licens for at aktivere denne funktion"
ProOnlyNotice, "Funktioner der kun fungerer i Pro-version, er markeret med blåt"
ProOnlyQuestion, "Du skal opgradere til en Pro licens for at benytte denne funktion.\nØnsker du mere information om at opgradere?"
ProOnlyShort, "Kun for Pro"
Redo, "&Gentag"
Refresh, "&Genindlæs"
Remove, "&Fjern"
Rename, "&Omdøb"
Retry, "Prøv igen"
Save, "&Gem"
Seconds, "sekunder"
Select, "Vælg"
SelectAll, "&Vælg alt"
Settings, "Indstillinger"
Start, "Start"
Stop, "Stop"
Sync, "Synkronisere"
Undo, "&Fortryd"
Unknown, "Ukendt"
Yes, "Ja"